{
    "data1": [{
        "content": "请问您方便提供具体情况吗（发生的详细地址、时间、现象等）？我们给您记录，方便相关部门尽快核实处理，您看可以吗？"
    }, {
        "content": "请您提供下您的姓名+客户号+联系方式，我们帮您记录反馈"
    }, {
        "content": "不好意思，我不太理解，能否请您详细说明？"
    }, {
        "content": "您好，现在咨询量较大，请您稍等，我会马上给您回复，谢谢！"
    }, {
        "content": "您好，很高兴为您服务，请问有什么可以帮您吗？"
    }, {
        "content": "您好，请问还有其他可以帮您的吗？"
    }, {
        "content": "请您稍后对本次服务进行点击评价，谢谢!"
    }, {
        "content": "不客气，请问还有什么可以帮您？"
    }, {
        "content": "您这个情况我们在线客服这边因为没办法验证账户帮您查询，建议您拨打95571转人工咨询下"
    }, {
        "content": "不客气，很高兴能有机会为您服务，请问还有什么可以帮您么？"
    }, {
        "content": "有问题欢迎咨询，祝您投资愉快！"
    }, {
        "content": "已经很久没有收到您的消息了，请问您还在吗？如果没有其他的问题我将主动关闭该对话。随时欢迎您再次向我咨询，祝您投资愉快！"
    }],
    "data2": [{
        "content": "软件：小方：苹果手机在APPSTORE搜索小方下载。安卓手机:http：//t.cn/RG3OsV1  小方泉友通：苹果手机已经在苹果商城下线，安卓手机浏览器登录wap.95571.cn选择安卓版本泉友通，地址1或者地址2下载即可。http://wap.95571.cn/1/FZZQ.apk"
    }, {
        "content": "请问您使用的是什么软件操作的呢？"
    }],
    "data3": [{
        "content": "如果您对我个人服务不满意，可以提出您的建议，以便我以后改善?"
    }, {
        "content": "帮您申请加急尽快一个工作日内给您回复，好吗？"
    }, {
        "content": "您好，销户流程比较麻烦，如不使用账户，建议可以放在一边保管好账户密码，不交易没有影响的"
    }],
    "data4": [{
        "content": "您平时有没有做一些理财呢？如果您对理财产品感兴趣，您可以了解一下生钱神器“民族现金港”，收益平均超银行活期利率4-6倍，账户资金闲置自动理财，不开盘一样赚收益，不赎回一样买股票，操作也不要手续费，这边为您介绍一下怎么开通好吗？"
    }, {
        "content": "现金港本质是我司子公司中国民族证券有限责任公司管理的开放式货币型基金，主要投资于债券，央行票据，回购，银行定期存款等安全性极高的短期金融品种，风险极低，收益稳定的一种金融产品。5万起就可以起购，不需要任何手续费，如未赎回，也不会影响您在交易时间委托下单的"
    }, {
        "content": "首次参与现金港需5万元，追加金额为1元起，操作没有手续费，理财炒股两不误，您的闲置资金都可以放在现金港里产生额外收益哦。"
    }, {
        "content": "如果您手机下载了小方软件，或者微信关注了方正证券小方的话，我们现在就可以指导您操作开通现金港的，您如果现在不方便操作，具体开通方法我们也可以先发送给您的哦。"
    }],
    "data5": [{
        "content": "南方投顾团队是一支脱颖于私募逐鹿的广州、深圳地区的稳健型投顾团队。由此带来的是对资本市场的敏锐嗅觉，而且南方投顾团队一直善于主线投资，即-如果持有个股是当前股市投资热点，那么不必在意暂时的波动。只要逻辑符合市场，那么您就可以获得满意的收益！"
    }, {
        "content": "金克拉团队是方正证券目前唯一一只跟踪泉友通量化决策信号进行优化选股专业投顾团队。团队以“决策系统”买卖策略为核心，结合信息渠道优势与深度剖析，优选构筑短中线组合，创造出独具特色的“泉量化多为合一”荐股模型。"
    }, {
        "content": "金鼎擒龙投顾服务是我公司金鼎团队的投资顾问服务。金鼎团队以中，短线操作为主，善于抓住近期热点并跟踪热点，分析弱势板块，让您能根据热点抓住对应的相关热股，做到快、狠、准。"
    }, {
        "content": "风云怡和团队风格稳健，自创立以来，一直尊崇将商业活动融入到证券投资的领域，讲究动静相宜之道，倡导中国传统文化，积极吸收国际元素，奔行于中国特色的证券投资道路。凭借良好的的商业感觉，扎实的投资功底，敏感的政策嗅觉，广泛的投研渠道，特色的数理工具，科学的投资流程， 连续两年领衔方正证券财富管理中心收益率排行榜。"
    }, {
        "content": "鼎航投顾团队是以专业的投资服务体系，深度研究，挖掘价值，追随趋势，擅长大资金运作指导，高端资产管理，稳健与积极进取并存，价值投资与趋势投资结合，以二十四节气时间周期判断大势和多点共振模型相结合挖掘牛股，把握市场主题投资机会和个股波段操作机会，为广大投资者的财富管理保驾护航"
    }, {
        "content": "阿尔法团队擅长通过各种财报分析和财务诊断方法，深度分析企业财务状况，淘优去劣，并结合针对二级市场的资讯和交易数据的数据挖掘和统计分析方法，为客户拟定“进可攻，退可守”的双向交易的投资策略，操作偏向中长期操作、波段操作。"
    }],
    "data6": [{
        "content": "投资理财没有保本的这个说法，只要是投资都是有风险的，有的产品是有保障措施，有的没有保障措施。可以在投资前查看产品介绍。"
    }, {
        "content": "方便留个联系方式吗？佣金问题可以跟您细谈"
    }, {
        "content": "您好，您可以下载“小方”手机软件，点击首页上方广告栏中的“小方牛”智能投顾；“小方牛”为您提供主题投资组合策略，按月更新，用久免费;如果您想进一步得到我们的专业投顾服务，请您登陆账户，或选择立即开户。"
    }, {
        "content": "专职投资顾问短信是由投顾老师在盘中通过短信的方式推荐个股，建议什么价位买，什么价位卖，以及止损止盈位，除了不定期荐股还有策略短信，会简析近期行情，操作起来简单又省心，更重要的是对风险的控制。每个团队老师有自己的操作风格，您需要多加了解一下我们这项服务吗？"
    }],
    "data7": [{
        "content": "您如果想更深层次的了解投资顾问们对于市场行情的看法，您也可以订阅我司专职投资顾问内参服务，该服务是以您的专职投顾在每日开盘之前把自己对于今日的投资建议、重点关注个股、关注个股跟踪、模拟组合、今日要闻聚焦、要闻摘要与点评情况等内容通过电子邮件的方式发送至您的私人邮箱，供您进行全方位的参考。"
    }, {
        "content": "投顾内参是投顾团队通过对市场信息的分析，总结出对大盘的一些分析解读以及热点新闻，国家政策导向对股市相关行业的一些影响，里面也会涉及到个股或者股票池供您参考选择，像我们金鼎投顾团队、鼎航投顾团队、南方投顾团队都是包含股票池的，会有具体推荐买入价格、时间等。您可以利用投顾内参给您提供的投资建议，操作策略，再配合投顾短信明确的买卖点提示，让您的投资更理性专业。"
    }, {
        "content": "收费标准为1200.00元/年   700.00元/6月   400.00元/季，相对还是很划算的，如果其中的指导建议帮助您有效的捕捉到合适的买入时机，您一次的收益就能把费用给赚回来。"
    }, {
        "content": "只需要这么便宜的价格，您就可以获取到老师提供的包含市场分析，个股分析以及个股买卖提示等的所有服务，您真的可以尝试一下先开通一个季度试一下哦，您的联系方式是多少呢？我这边电话跟您联系指导您签约好吗？"
    }],
    "data8": [{
        "content": "如您在炒股理财方面的收益不是很理想，您可以了解一下我公司的投顾组合服务的。"
    }, {
        "content": "投资顾问组合目前在我司官网金泉友涌平台及手机小方软件投顾专栏上都有展示。每年都会举行金泉涌收益排名大赛，该排名也与年度老师绩效考核有关哦，老师也会用心来提供这个服务产品个股的推荐的，每一次都会推荐2只及以上个股的组合持仓供您选择，同时也分散了投资的风险性哦。"
    }, {
        "content": "目前有固定收费及比例收费两种，固定收费标准800元/季；1400元/半年；2400元/年；比例收费的话可以在小方软件上开通服务产品后享受，是额外加收万分之三的交易服务费用。"
    }, {
        "content": "这款专职投顾组合服务还是比较好的的，非常适合那些像您一样有一定投资经验，对市场热点和题材板块比较敏感但是不是很能把握个股的投资者。您可以留下您的联系电话和姓名，我司可以安排专属工作人员和您联系，向您详细介绍并解答您的疑问。"
    }],
    "data9": [{
        "content": "不知道您有没有在我公司开户呢？您方便留下您的联系方式吗？我们可以安排开户专员联系您。"
    }, {
        "content": "您想开户可以用手机操作开户，24小时随时随地极速开户，您可以留下您要开户的手机号，预约工作人员指导您操作哦！"
    }, {
        "content": "每个营业部会根据客户的资金量以及交易量的不同，有一定的标准，您的佣金问题需要联系您开户营业部咨询。如您需要开户，您可以留下联系方式。这边可以帮您联系营业部工作人员指导您开户的，具体佣金问题您也可以咨询营业部工作人员的。"
    }, {
        "content": "如您需要开户，您可以留下联系方式，这边可以帮您预约工作人员指导您开户，目前在我公司开户还可获赠价值千元的开户大礼包哦！"
    }],
    "data10": [{
        "content": "功能暂时没办法实现，但是我们会记录您的问题，反馈到我们的后端部门，决策层会参考您的建议，对公司之后的业务更新和服务会有一定的参考，业务的变更可能需要一定的时间。"
    }, {
        "content": "非常感谢您这么好的建议，我们会立刻向上反映；因为有了您的建议，我们才会不断进步"
    }, {
        "content": "我能理解您的心情，我也非常着急，您看咱们这样处理怎么样？"
    }, {
        "content": "我很能理解您的想法，但非常抱歉，您的具体要求我们暂时无法满足，我会先把您遇到的情况，反馈给相关部门，好吗？"
    }, {
        "content": "您的提议我很认同，我会记录下来，希望能够尽快实施敬请留意！非常感谢您的宝贵意见！"
    }, {
        "content": "很抱歉之前的服务让您有不好的感受，这是我们需要改善的地方"
    }, {
        "content": "我能体会到很生气，让我来给您提供其它的建议，您看好吗？"
    }, {
        "content": "请您先消消气，给我几分钟时间给您说一下这个原因可以吗？"
    }, {
        "content": "非常感谢您对方正证券的监督，方正证券也是有非常严格的操守的，这个您放心。"
    }, {
        "content": "您好，您是我们的老客户，我们肯定会保证您的权益的呢~请您放心"
    }, {
        "content": "真的很抱歉让您不愉快，关于您反馈的问题，我会反馈到我们的质检处理，请您相信我们。"
    }, {
        "content": "很抱歉，我不是这个意思，可能我没有解释清楚，我再和您重新解释一下可以吗？"
    }, {
        "content": "您看，您遇到了什么问题呢？我帮您处理可以吗？"
    }, {
        "content": "看的出来您很着急~~~~感觉到您有些担心~~~~~我能体会到您很生气，让我来给您提供其它的建议，您看好吗？"
    }, {
        "content": "我真的很能理解，请放心，我们一定查证清楚，然后给您回复，您看方便留下您的联系方式吗？"
    }, {
        "content": "没错，如果我碰到您这么多的麻烦，我也会感到很委屈的"
    }, {
        "content": "发生这样的事，给您带来不便了，不过我们应该积极面对才是对吗？"
    }, {
        "content": "如果我碰到您的这么多麻烦，也会是您现在这样的心情"
    }, {
        "content": "请您不要着急，我非常理解您的心情，我们一定会竭尽全力为您解决的"
    }, {
        "content": "我理解您怎么会生气，换成是我，也会跟您一样感受"
    }, {
        "content": "马上帮您查询看看，请稍等一下"
    }, {
        "content": "您别着急，这里立刻帮您核实一下情况。麻烦您提供一下客户号、姓名、手机号码，好吗?"
    }],
    "data11": [{
        "content": "感谢您对我们服务的监督，这将让我们做得更好"
    }, {
        "content": "感谢您对我们工作的支持，希望您以后能一如既往的支持我们！"
    }, {
        "content": "非常感谢您这么好的建议，我们会不断改进服务，让您满意的"
    }, {
        "content": "非常感谢您的意见和建议，稍后我会将您的意见反馈给上级的，谢谢！"
    }, {
        "content": "您人真好，很高兴能为您服务呢~"
    }],
    "data12": [{
        "content": "其实无论行情如何，都会有优秀精彩个股。而我们投资顾问老师的短信服务就为您提供了快速选股的一种方式，您加入投资顾问的短信服务后，老师会在每天给您发送盘前行情分析以及盘中的荐股服务告知您个股买卖点及止盈止损点的提示，介绍买入的话也会有具体的原因，您也可以根据您对该行情的判断来进行个股推荐的选择。"
    }, {
        "content": "专职投资顾问短信是由投顾老师在盘中通过短信的方式推荐个股，建议什么价位买，什么价位卖，以及止损止盈位，除了不定期荐股还有策略短信，会简析近期行情，操作起来简单又省心，更重要的是对风险的控制。每个团队老师有自己的操作风格 ，您看您平时是做短线多点还是中长线多点呢？"
    }, {
        "content": "专职投顾短信分两种不同收费模式，一种比例收费，一种固定收费，固定收费的是：600.00元/季，1000.00元/6月，1800.00元/年。比例收费不交易不收费，交易按照您成交金额按一定比例扣取，具体看您选择什么团队，喜欢长线还是短线呢？可以为您介绍几个团队。"
    }, {
        "content": "这款专职投顾短信服务是我司目前最畅销的资讯服务，通过每日短信中的服务内容，能够让您在早上开盘之前便能了解您的专属投资顾问对于今日市场行情的看法，以及一些重要的财经事件的汇总和相关的点评等，并且不定期的个股推荐也可以为您提供更加有实操性的个股操作建议。您可以先尝试订阅1个季度的短信，如果您觉得很不错，后续可以继续订阅。该产品1个季度的短信服务现在只需600元哦，如果您一次性购买的是1年的短信也只需1800元，相当于您买了3个季度的短信服务，我司赠送您一个季度的短信服务一样。您可以留下您的联系电话和姓名，我司可以安排专属工作人员和您联系，向您详细介绍并解答您的疑问。"
    }],
    "data13": [{
        "content": "请问您有看到什么错误提示吗？"
    }, {
        "content": "股票分析问题建议您可以签约我们的投资顾问服务，投顾老师可以给您提供专业的股票买卖以及仓位控制的建议，请问您需要了解一下我们投顾服务吗？"
    }, {
        "content": "非常抱歉！由于需要查询您的账户，方可知道具体原因。建议您拨打95571按0转接人工坐席验证查询。"
    }, {
        "content": "非常抱歉！佣金标准为不超过成交金额的千分之三，起点5元，您的佣金情况具体需要麻烦您咨询您的开户营业部。"
    }, {
        "content": "您好，只要是可用资金都可以进行新股缴款，保证T+2日（缴款日）下午4点之前账户内有足够资金冻结就可以了，不需要其他操作，T+3日收盘后资金会划走"
    }, {
        "content": "新股申购有一定的条件，需要您在T-2日前20个交易日（含T-2日）的日均持有对应市场股票市值1万以上。每1万市值对应1千股。您可以直接在交易软件查询菜单里的“新股申购额度”菜单查看您的额度。"
    }],
    "data14": [{
        "content": "请问还有其他什么可以帮您的吗？祝愿您及家人身体健康，阖家欢乐！最后麻烦点击对我的服务做一个评价哟！"
    }, {
        "content": "您客气了，我们该做的，请问还有其他问题可以帮到您的吗？"
    }],
    "data15": [{
        "content": "同花顺其实不是我们公司的软件呢，我们方正证券有两款交易软件分别是小方和小方-泉友通，您都可以下载用用看的，毕竟这是我们券商自己的软件，您的交易信息、隐私信息这些都很重要的，最好还是不要使用第三方的软件进行操作比较好，而且出了什么问题，我们也不能给您处理。像我们的小方软件最新版本还推出了一键打新功能，便于您申购新股，并且小方界面清晰，没有同花顺那么繁琐，操作更简单，还可以购买方正证券的理财产品，投资理财两不误。而且如果您使用我们的交易软件觉得有不好的地方，我们还可以帮您直接反馈给我们软件部门，这样对于您来说也更有保障。"
    }, {
        "content": "同花顺是第三方平台软件，有时候是有这种不稳定的情况，出现问题我们方正证券也没有办法实时监控的，还是建议您使用我们的小方或泉友通，我们特地准备两款软件，您手机里可以都装着，觉得哪款好用就用哪个，要不要我这边教您怎么下载呢？"
    }, {
        "content": "平时我们也会接到一些客户投诉说软件行情交易不稳定、下单成功率低、不能购买公司推荐的理财产品等问题，有时候一问才知道用的不是我们公司的软件，如果您使用的是第三方交易软件，后期如果软件出现问题，其实我们是没办法直接做维护或处理的，这样对于您来说也是没有保障的，还是建议您使用我们方正证券自有的交易软件。"
    }, {
        "content": "由于同花顺是第三方交易软件，不是我们方正证券自有的交易软件，它出现了任何问题我们也不能直接进行处理或维护，它使用起来是可能会不稳定的，所以我们还是建议您使用我们证券公司自己的软件。要不要我告诉您怎么下载呢？"
    }],
    "data16": [{
        "content": "如果您对理财产品感兴趣，您可以了解一下生钱神器“金小宝”，收益平均超银行活期利率7~8倍，账户资金闲置自动理财，不开盘一样赚收益，不赎回一样买股票，操作也不要手续费，这边为您介绍一下怎么开通好吗？"
    }, {
        "content": "金小宝本质是方正富邦基金公司管理的开放式货币型基金，主要投资于债券，央行票据，回购，银行定期存款等安全性极高的短期金融品种，风险极低，收益稳定的一种金融产品。一分钱就可以起购，不需要任何手续费，如未赎回，也不会影响您在交易时间委托下单的。"
    }, {
        "content": "金小宝1分钱即可操作，进入门槛很低，操作也没有手续费，您闲置的资金都可以放在金小宝的哦。"
    }, {
        "content": "如果您手机下载了小方软件，或者微信关注了方正证券小方的话，我们现在就可以指导您操作开通的，您如果现在不方便操作，具体开通方法我们也可以先发送给您的哦"
    }],
    "data17": [{
        "content": "我司提供六大总部投顾团队服务，可以按照您的要求给您提供相匹配的团队。像目前提供的财富管理至赢版的套餐服务，就包含了投资顾问团队提供的博文、内参、短信、组合四项服务。您不仅可以及时获取到老师的荐股分享，也可以在老师的行情分析及选股思路中不断学习化为己用。"
    }, {
        "content": "您可以根据自己的操作风格来选择对应的老师来签约，比如短线可以选择鼎航或者风云怡和团队，长线可以选择南方团队。服务包含投资顾问内参、短信和组合等资讯产品组合的套餐，如果您自己喜欢分析，可以多查看下老师的内参，会有近期的公司大事、行业分析等情况的汇总，还有老师独到的分析。如果您平时不太喜欢分析，您可以着重关注博文和短信，老师会有组合的股票的买卖点提醒，做到及时有效的推荐股票，并长期跟踪，让您步步为赢。"
    }, {
        "content": "至赢版有两种收费模式，固定收费是1800元/季度，3200元/半年，5500元/年，或者您也可以选择比例收费（交易金额×比例），9万(含）-50万，以提高服务佣金比例1.20‰形式收费；50万（含）-100万，服务佣金比例0.8‰；100万（含）-1000万，服务佣金比例0.5‰；1000万（含）以上，服务佣金比例0.2‰，详情见：http://shop.foundersc.com/shopweb/productDetail/productDetailPage?productId=23"
    }, {
        "content": "您可以在http://jqy.foundersc.com/jqyweb/jqyHome查看下老师的收益情况，比如高宇老师6月15日推荐了买入000590启迪古汉，当时买入价推荐是20.8元左右买入，在7月6日老师是短信在24.1元左右全部卖出，1个月不到时间，涨幅接近16%。还是非常不错的。如果您跟着老师操作赚了钱绝对不止这个服务费的，其实推荐一只股票不难，但是精确的把握股票买卖点才是最难，我相信您也是很清楚这一点的。您可以试试，如果您犹豫，您可以签约1个季度试试，如果觉得好再找我们签约更长时间时间，都可以。如果您有兴趣也可以留下您的联系方式，我们还可以电话联系您和您详谈，和您详细介绍不同老师，您可以根据自己的喜好选择。您看方便吗？"
    }],
    "data18": [{
        "content": "如果您经常使用微信，您可以了解一下我公司的首席方略服务的，“首席方略”是依托方正证券研究所强大的投研能力, 财富管理部推出的一款资讯服务产品, 为方正客户提供高端、独家、深入、前沿的资讯信息。通过首席方略您可以获取全面的投资资讯，帮助您投资理财。"
    }, {
        "content": "产品服务内容包括每日看市（音频）、首席观点、精华股票池。1. 每日看市：具有“专业指导、贴近市场”的特点，总部投顾通过音频方式提供每日最新大势研判、行业研究、要闻点评及操作建议；时间2-5分钟。（每交易日更新）2. 首席观点：由方正证券策略首席、行业首席最新发布的研报观点内容组成。（每交易日更新）。3. 精选股票池：精选研究所、总部投顾股票池，供签约客户参考。（不定期更新方正'证券小方' 公众号会提示）"
    }, {
        "content": "如果您的账户资产达到一万或者以上，您可以以提高服务佣金万三的形式签约享受该服务的。"
    }, {
        "content": "如果您经常使用微信，如果您厌倦了长篇的文字分析，您可以了解一下我公司的首席方略的，该服务包含每日看市，总部投顾通过音频方式提供每日最新大势研判、行业研究、要闻点评及操作建议，更包含 精选股票池等服务，帮助您更好的对市场进行判断，更好的投资，如有需要您可以留下客户号+手机号，这边可以帮您预约工作人员给您详细介绍指导您签约享受服务的。"
    }],
    "data19": [{
        "content": "如果您平时炒股较多使用软件分析的话，可以了解一下我公司的投资决策主力版软件，它通过量化的方法形成对市场、个股趋势的分析，降低在分析过程中人为情绪的主观干扰，实现协助投资者在市场中实现稳健、理性投资的目标。软件包含有买卖信号、资金流监控、深度资金分析等功能，您可以就根据提示来进行操作。"
    }, {
        "content": "投资决策主力版套餐为您提供投资决策资金流向、投资决策决策信号、投资决策深度资金分析。【投资决策资金流向】实时监控市场资金流向，了解主力动向，把握热点轮换。【投资决策决策信号】系统内置1、2、3号策略，为您提供个股买卖信号。【投资决策深度资金分析】提供基于市场、行业和个股的深度资金分析，及资金流条件选股功能。像 1、2号策略适合短线趋势震荡行情。3号策略适合与单边行情，善于捕捉主升浪，您都可以在软件上查看，帮助您进行技术面分析的哦。"
    }, {
        "content": "投资决策主力版软件目前主要有两种收费模式，固定收费是3980.00元/年，或者您也可以选择比例收费（交易金额×比例），0（含）-10万元资产，以提高服务佣金比例1.40‰形式收费；10（含）-20万元资产，服务佣金比例1‰；20万（含）-50万，服务佣金比例0.8‰；50（含）-100万元资产，服务佣金比例0.6‰；100万（含）以上，服务佣金比例0.4‰，详情见：http://shop.foundersc.com/shopweb/productDetail/productDetailPage?productId=2"
    }, {
        "content": "如您的投资很迷茫，投资决策主力版来帮您，根据量化模型跟踪主力，向您推荐牛股，提示买卖点，让您在股市如鱼得水。直接回复“客户号+手机号码”，您的客服人员将为您详细介绍，助您轻松炒股！"
    }],
    "data20": [{
        "content": "请问您之前在其他券商有没有开通过创业板呢？"
    }, {
        "content": "您好，如果您没有在其他券商开通过创业板，新开创业板需要您本人携带二代身份证去方正证券营业部柜台办理，有2年交易经验T+2日开通，无2年交易经验T+5日开通，具体营业部为准。"
    }, {
        "content": "如果您以前在其他券商开通过创业板，可以在交易日9:05-15:30期间，通过www.95571.cn的个人自助业务-我要办理-创业板转签栏目进行手续办理，办理成功后马上生效； 或是关注关注微信公众号“方正证券小方”或“方正证券小方理财”，点击我-业务办理-创业板转签。（注：微信办理需是同一个深圳股东账号）"
    }]
}